1password
1password-cli
docker-ce
docker-ce-cli
docker-compose-plugin
gh
git
hunspell-en-gb
insulator
intel-gpu-tools
kubectl
meld
nodejs
openfortivpn
pavucontrol
sbt
vim
zsh
ripgrep
temurin-17-jdk
